[FILE]
Icon=000001000100101000000100180068030000160000002800000010000000200000000100180000000000400300000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000808000808000808000808000808000808000808000808000808000808000808000808000808000808000808000808000808000A3A300BDBD00D2D200E3E300F0F000F8F800FDFD00FDFD00F8F800F0F000E3E300D2D200BDBD00A3A300808000808000A5A500BFBF00D4D400E5E500F2F200FAFA00FFFF00FFFF00FAFA00F2F200E5E500D4D400BFBF00A5A500808000808000A3A300BDBD00D2D200E3E300F0F000F8F800FDFD00FDFD00F8F800F0F000E3E300D2D200BDBD00A3A300808000808000808000B6B600CCCC00DDDD00E9E900F2F200F6F600F6F600F2F200E9E900DDDD00CCCC00B6B60080800080800000800000800000B60000CC0000DD0000E90000F20000F60000F60000F20000E90000DD0000CC0000B60000800000800000800000A30000BD0000D20000E30000F00000F80000FD0000FD0000F80000F00000E30000D20000BD0000A30000800000800000A50000BF0000D40000E50000F20000FA0000FF0000FF0000FA0000F20000E50000D40000BF0000A50000800000800000A30000BD0000D20000E30000F00000F80000FD0000FD0000F80000F00000E30000D20000BD0000A30000800000800000800000B60000CC0000DD0000E90000F20000F60000F60000F20000E90000DD0000CC0000B60000800000800000000000001313131B1B1B2121212626262929292A2A2A2A2A2A2929292626262121211B1B1B1313130000000000000000000C0C0C1515151C1C1C2323232727272A2A2A2C2C2C2C2C2C2A2A2A2727272323231C1C1C1515150C0C0C0000000000000C0C0C1515151C1C1C2323232727272A2A2A2C2C2C2C2C2C2A2A2A2727272323231C1C1C1515150C0C0C0000000000000000001313131B1B1B2121212626262929292A2A2A2A2A2A2929292626262121211B1B1B131313000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
Author=Martin Grunwald (martingrunwald@gmail.com)
Name=Deutsch (D / A / CH)
VersionID=3601
Help=AIMP3-en.chm
LangId=1031

[CONTEXT]
0=Öffnen mit AIMP3
1=Wiedergabe
2=Zur Wiedergabeliste hinzufügen
3=Zur Warteschlange hinzufügen
4=Zum Lesezeichen hinzufügen
5=Tags editieren
6=In ein anderes Format konvertieren

[Templates]
%A=%A - Album
%B=%B - Bitrate
%C=%C - Kanäle
%D=%D - Dateipfad
%E=%E - Erweiterung
%F=%F - Dateiname
%G=%G - Genre
%H=%H - Abtastrate
%L=%L - Länge
%R=%R - Künstler
%S=%S - Dateigröße
%T=%T - Titel
%Y=%Y - Datum
%M=%M - Bewertung
%IN=%IN - Datei Nummer (in Wiedergabeliste)
%NL=%NL - Neue Linie (nur für Tracklist Ansicht)
%DC=%DC - Datei Erstellungsdatum
%TC=%TC - Datei Erstellungszeit
%DN=%DN - Disk Nummer
%TN=%TN - Track Nummer
%PD=%PD - Vorriges Verzeichnis
%IF()=%IF(A, B, C) = C, wenn "A" leer ist
%Up()=%Up(), ALLE ZEICHEN IN GROSSBUCHSTABEN
%Low()=%Low(), alle zeichen in kleinbuchstaben
%Caps()=%Caps(), Alle Wörter mit großem Anfangsbuchstaben
%Char()=%Char(X), Charakter mit Inhalt X
%Replace()=%Replace (A, B, C), A - Quellzeichenfolge, B/! - was ersetzen/ersetzen mit
%RT=%RT - Datei Bewertung
%DM=%DM - Datei Anspassungsdatum
%TM=%DM - Datei Anspassungszeit

[Updater]
Caption=Updateprüfung
L1=Deine Version:
L2=Aktuelle Version:
L3=Manuelle Updateprüfung
L4=Neue Version ist verfügbar: %s
CB1=Nicht an diese Version erinnern
B1=Nach Updates prüfen
B2=Download

[MSG]
1=Neue Wiedergabeliste
2=Name eingeben
3=Gerät sicher entfernen
4=Diese Funktion entfernt die Datei von Ihrer Festplatte! Fortfahren?
5=(deaktiviert)
6=Datei oder Pfad nicht gefunden!
7=Minimieren in Symbolleiste
8=Zeige Hauptfenster
9=Umbenennen
10=Lautstärke
11=Position
12=Wiedergabe
13=Wiedergabe wiederholen
14=Pause
17=Aus|An
18=Datei(en) senden
19=Dieser Hotkey ist, vielleicht, mit einer anderen Anwendung verknüpft!
20=Multimedia Tasten verwenden?
22=In Datei schreiben
23=Vorschau
24=Vordergrund
25=Konnte Änderung in "%s" nicht speichern. Datei ist vermutlich von einer anderen Anwendung gesperrt.
26=Änderung an Datei(en) bestätigen?
27=Verfasser
29=Ordner "%s" existiert nicht
30=Konnte eine der Erweiterungen nicht entfernen (vielleicht wird es von einer anderen Anwendung benutzt):
31=Erledigt...
32=Einzel Wiedergabelistenmodus:\nKonnte Wiedergabeliste nicht ändern. Wiedergabeliste scheint schreibgeschützt zu sein.
33=Suchen
34=Ordnerauswahl
35=(Zeige alle)
36=Hierher bewegen
37=Gesperrt
38=Diese Option verhindert das Erstellen von mehr als einer Wiedergabeliste!\nWenn Sie diese Option wählen, werden alle Wiedergabelisten geschlossen!
39=Qualität
42=Format:
43=(Standard)
44=Geschwindigkeit
45=Balance
46=Öffne...|Puffern...
47=Radio Mitschnitt
48=Titel
49=Eintragen
50=Dieser Key wird schon benutzt!
51=Springe zur Zeit:
52=Ungültiges Format
53=Neue Version verfügbar. Jetzt herunterladen?
54=Klangbild
55=Derzeitiger Wert:
56=Um Dateien in Ordnern zu sortieren benutzen Sie "\"
57=Wollen Sie wirklich die Daten zurücksetzen?
58=Neue Vorlage
59=Filter
60=Kann zugehörige Gruppe nicht finden.\nWollen Sie sie erstellen?
61=Ausführung wurde noch nicht beendet. Wollen Sie sie beenden?
62=Einige Ausführungen wurden noch nicht beendet! Wollen Sie sie abbrechen?
63=Dateisuche:
64=Größe:
65=Erstellungsdatum:
67=Aktualisiere...
68=Erledigt!\nNeue Datenbankgröße: %s\nGespeichert: %s.
69=Anwenden
70=Abbrechen
72=Dateityp
73=Lade...
75=Nach Vorlage sortieren
76=Derzeitige Datei:
77=Autosuche
78=Neue Datei(en):
79=Transparenz
80=Vorschau
82=Dateiort
83=Copyright
85=Bewertung
86=Kopieren
87=Einfügen
88=Ausschneiden
89=Quelle
90=Ergebnis
91=Tag nicht gefunden - Datei kann nicht umbenannt werden!
94=Wiederhole "A-B" [aus]| Punkt gesetzt |Wiederhole "A-B" [an]|
95=Verbindungsaufbau in %s sek
96=Warnung! Diese Funktion wird Voreinstellungen auf Standard zurücksetzen!
97=Playerstatus beim Schließen speichern
99=Voreinstellungseditor
100=Album
101=URL
102=Künstler
103=Titel
104=Kommentar
105=Genre
106=Tag(s) löschen
107=Jahr
108=Track #
109=Disk #
110=Album Cover
111=Klangbild nicht gefunden oder ungültig.
112=<keins>
113=Erledigt!
114=Diese Funktion wird alle Dateien und Statistiken aus Ihrer Datenbank löschen! Fortfahren?
115=Dauer
116=Datei|Pfad|Wiedergabeliste
117=Abgespielt
118=Hinzugefügt
119=Bewertung
120=Wiedergabeliste
121=Verzögerung:
122=Schließen
123=Kopiere Datei in Zwischenablage
124=Tag Editor öffnen
128=Kopieren nach...
129=Autoausfüllen (RMB - Vorlagen auswahl)
130=Ensemble
131=Konvertieren:
132=Umbenennen
133=Einstellungen
134=Pausiert
135=Größe anpassen
136=Einstellungen wurden geändert. Wollen Sie sie speichen?
137=Laufwerk|CD-ROM entfernen
138=Anwenden
139=Der Computer fährt nach %s Sekunden herunter
140=Herausgeber
74=Profilpfad
127=Abspielzähler
40=Speichern als
66=Puffern
71=Administratorrechte sind erforderlich
141=dB
125=Kataloge
126=Bitte warten...
93=Dateien hinzufügen...
84=Änderungen werden nach Neustart der Anwendung angewandt
92=Alles|Addons|Dekoder|Visuals|DSP
41=Herunterladen aus dem Internet
98=Benutze Mini Player anstelle von Tray-Minimierung
142=Warnung! Andere Programme werden das Ausgabegerät nicht nutzen können, wenn dieses Ausgabegerät von AIMP genutzt wird
21=Festgelegt anhand der Hauptfensterposition
28=Anzeige festgelegt anhand der Hauptfensterposition|Anzeige %d: Sekundäre(%s)|Anzeige %d: Primäre (%s)
81=Lyrics

[Actions]
Form.Minimize=Minimieren
Tabs.ScrollUp=Tabs vorwärts scrollen
Tabs.ScrollDown=Tabs rückwärts scrollen
Form.Undock=Benutzerdefinierter Modus
Form.Pin=Fenster andocken
Form.StayOnTop=Immer im Vordergrund
Visuals.VisualMenu=Visualisierungsliste
QuickSearch=Schnellsuche
Form.Minimize=Minimieren
EqualizerFrame=Equalizer
PlaylistFrame=Playlist
Form.DockTo=Anheften
Form.DockToEdges=zur linken|rechte|oberen|unteren Bildschirmseite
Form.DoMaximize=Maximieren
Form.Maximize=Maximieren|Wiederherstellen
Form.Visible=%s - Anzeige|%s - Verstecken

[ConfirmDialog]
Caption=Ersetzen
gbFile1=Datei ersetzen
gbFile2=Aus neuer Datei
B1=Ersetzen
B2=Alle ersetzen
B3=Überspringen
B4=Alle überspringen
B5=Umbenennen
B6=Abbrechen

[About]
Caption=Über
L1=Support:
L2=Urheber:
L3=Träger:
L4=Designer:
L5=Lizenz
L6=Changelog
B1=Schließen

[AIMP]
pmMisc.h=Sonstiges
pmAdd.h=Elemente hinzufügen
pmDelete.h=Elemente entfernen
pmSorting.h=Elemente sortieren
pmPlaylistList.h=Wiedergabeliste anhören
miReadOnly=Gesperrt für Änderungen
CategoryMenu=Kategorie
CategoryOptions=Einstellungen
ClearPls=Leere Wiedergabeliste
CM_DEL=Von Wiedergabeliste entfernen
CM_SEL=Datei(en) auswählen
CountLabel.h=Dateien in Wiedergabeliste gezählt
acHelp=Hilfe
ItmEQPos=Zeige Equalizer links
LengthLabel.h=Vollständige Wiedergabelisten Spielzeit
pmMainMenu.h=Hauptmenü
miSortByPatternOptions=Einstellungen
pmQuickOptions.h=Schnelleinstellungen
N20=Warteschlange
N22=Tray
N31=Visualisierungsmodus
N35=Zeige Fenster
N36=Equalizer
N37=Sichtbares Fenster
N38=(alle verstecken)
N40=Visualisierung
N41=Skins
N43=Hilfe
N47=Exit
N56=Hilfsprogramme
N6=Tag(s) neu einlesen
N70=Hotkeys sperren
N75=Hilfsprogramme
N79=Zeige aktuelles
N80=Voreinstellung laden
N81=Voreinstellung speichern
N83=Alle Effekteinstellungen zurücksetzen
N84=Equalizer Einstellungen zurücksetzen
N85=Alle minimieren
N86=Alle maximieren
N90=Player
N91=Wiedergabe/Pause
N92=Stop
N93=Datei(en) hinzufügen
N95=Letzte Datei
N96=Nächste Datei
N98=Lautstärke
N114=Mit ähnlichen Kategorien zusammenführen
N115=Alle ähnlichen Kategorien zusammenführen
Send2Pls=Zu einer anderen Wiedergabeliste senden
SizeLabel.h=Dateigröße in Wiedergabeliste
SentToNewPLS=Zur neuen Wiedergabeliste
TL=Tracklist speichern
pmUtilities.h=Hilfsprogramme
TCFixFloat=Fester Informationsbalken
miPersonalSettings=Persönliche Einstellungen
miSelectPls=Wiedergabeliste auswählen
acFormsTogglePlaylistVisibility=Zeige/Verstecke Wiedergabeliste
acMainAddFiles=Datei(en)
acMainAddFiles.h=Datei(en) hinzufügen
acMainAddFolder=Ordner
acMainAddFolder.h=Ordner hinzufügen
acMainAddPlaylist=Wiedergabeliste
acMainAddPlaylist.h=Zur Wiedergabeliste hinzufügen
acMainAddURL=URL
acMainAddURL.h=URL hinzufügen
acMainBookmarksManager=Lesezeichen Manager
acMainDSPManager=DSP Manager
acMainDSPManagerEQ=DSP Manager: Equalizer
acMainExit.h=AIMP3 schließen
acMainMinimize.h=Minimieren / Maximieren
acMainOpenFiles=Datei öffnen
acMainOpenFiles.h=Datei(en) öffnen
acMainOpenFolder=Ordner öffnen
acMainOpenPlaylist=Wiedergabeliste öffnen
acMainOpenPlaylist.h=Wiedergabeliste öffnen
acOpenFolder=Pfad öffnen
acOptionHotkeys=Hotkeys
acOptionHotkeys.h=Hotkey Einstellungen
acOptionLangs=Sprache
acOptionLangs.h=Spracheinstellungen
acOptionPlugins=Plugins
acOptionPlugins.h=Plugin Einstellungen
acOptions=Systemeinstellungen
acOptionShutdown=Zeitplaner
acOptionShutdown.h=Zeitplanungseinstellungen
acOptionSkins=Skins
acOptionSkins.h=Schnittstelleneinstellungen
acPlayableFileCopyFileToClipboard.h=Datei in Zwischenablage kopieren
acPlayableFileCopyInfoToClipboard.h=Dateiinformation in Zwischenablage kopieren
acPlayableFileDeletePhysically=Abspielende Datei physikalisch enfternen
acPlayableFileSendToLastPath.h=Kopiere abspielende Datei in letzten ausgewählten Ordner
acPlayableFileShowFileInfo=Abspielende Datei Information
acPlayableFileToggleSwitchInPlaylist.h=Abspielende Datei (an/aus)
acPlayerJumpToTime=Springe zur Zeit
acPlayerNextTrack=Nächste Datei
acPlayerPlayPause=Play / Pause
acPlayerPrevTrack=Vorige Datei
acPlayerRadioCapture=Radio Aufnahme
acPlayerRepeatPartAB=Wiederhole Abschnitt "A-B"
acPlayerSeekBackward.h=Suche rückwärts
acPlayerSeekForward.h=Suche vorwärts
acPlayerStop.h=Wiedergabe stoppen
acPlayerStopAtEnd.h=Wiedergabe nach der jetzigen Datei stoppen
acPlayerVolumeDown.h=Lautstärke -
acPlayerVolumeMute.h=Lautlos (an/aus)
acPlayerVolumeUp.h=Lautstärke +
acPlaylistAddSelectedToBookmarks.h=Lesezeichen hinzufügen
acPlaylistAddSelectedToQueue=Zur Warteschlange hinzufügen
acPlaylistClose=Wiedergabeliste schließen
acPlaylistCloseOthers=Andere Wiedergabelisten schließen
acPlaylistCopySelectedToClipboard=Kopiere ausgewählte Dateien zur Zwischenablage
acPlaylistDeleteAll=Alle entfernen
acPlaylistDeleteDuplicates=Entferne Duplikate
acPlaylistDeleteNonExists=Entferne fehlende
acPlaylistDeleteNonSelected=Entferne alle Dateien bis auf ausgewählte
acPlaylistDeleteSelected=Entferne ausgewählte Dateien
acPlaylistDeleteSelectedPhysically=Ausgewählte Dateien physikalisch löschen
acPlaylistDeleteSwitchedOff=Entferne deaktivierte Dateien
acPlaylistDeleteSwitchedOffPhysically=Deaktivierte Dateien physikalisch entfernen
acPlaylistFindNewFiles=Suche neue Dateien
acPlaylistFocusedItemShowQTE=Dateiinformation
acPlaylistInsertAfterPlayingItem=Einfügen nach abspielender Datei
acPlaylistNew=Neue Wiedergabeliste
acPlaylistNext.h=Nächste Wiedergabeliste
acPlaylistPlayFocusedItem=Abspielen
acPlaylistPlayFocusedItem.h=Ausgewählte Datei abspielen
acPlaylistPlayPrevious=Letzte Wiedergabeliste abspielen
acPlaylistPrev.h=Vorige Wiedergabeliste
acPlaylistReloadFromPreimage=Daten aus dem Speicher nachlesen
acPlaylistRemoveSelectedFromQueue=Von Warteschlange entfernen
acPlaylistRename=Wiedergabeliste umbenennen
acPlaylistReverse=Umkehren
acPlaylistReverse.h=Sortierung umkehren
acPlaylistSave=Wiedergabeliste speichern
acPlaylistSelectAll=Alles auswählen
acPlaylistSelectAll.h=Alle Dateien auswählen
acPlaylistSelectNone=Dateien abwählen
acVisualNormal=Normal
acVisualFullScreen=Vollbild
acUtilsTagEditor=Tag Editor
acUtilsAudioLibrary=Audio Bibliothek
acSendToTagEditor=Tag Editor
acSendToTagEditor.h=Zum Tag Editor senden
acUtilsAudioConverter=Audio Konvertierer
acSendToAudioConverter.h=Zum Audio Konvertierer senden
acSendToAudioConverter=Audio Konventierer
acQueueManager=Warteschlangen Manager
acPlaylistSelectNone.h=Alle Dateien abwählen
acPlaylistSortByArtist=Nach Künstler sortieren
acPlaylistSortByDuration=Nach Dauer sortieren
acPlaylistSortByFileName=Nach Ordner sortieren
acPlaylistSortByTitle=Nach Titel sortieren
acPlaylistSortRandomize=Zufällig
acPlaylistSortRandomize.h=Sortierung: Zufällig
acQueueClear=Warteschlange leeren
acSearchAdvanced=Erweiterte Suche
acSearchQuick=Schnell suche (starten/fortsetzen)
acVisualFullScreen.h=Vollbild Visualisierungsmodus
acVisualNext.h=Nächste Visualisierung
acVisualNormal.h=Normaler Visualisierungsmodus
acVisualPrev.h=Voriger Visualisierung
pmEqualizer.h=Equalizer Einstellungen
pmManagePlaylist.h=Wiedergabelisten Management
acMainDSPManagerCrossMixing=DSP Manager: Mixing Optionen
TrayCotnrol=Zeige Mini Player
acMainStayOnTop=Oben halten (an/aus)
acPlayerRepeat=Track wiederholen
acPlayerShuffle=Zufällig
acPlayerVolumeMute=Lautlos
acPlaylistInsertToQueueBeginning=Zum Anfang der Warteschlangen hinzufügen

[InfoBar]
P1=Informationsbalken
CB1=Zeige Datei Informationen beim Wiedergeben
CB2=Links|Rechts|Mitte
CB3=Anzeige oben|Anzeige unten
CB4=Zeige Albumcover
CB6=Zeige in Vollbildprogrammen
CB7=Im Hintergrund anwenden
L3=Zeige Zeit:
L5=Textausrichtung:
RB2=Schnelle Datei-Infokarte
CB8=Immer anzeigen
GB5=Inhalt
M1=Hintergrund
M2=Zeile %d
M3=Schriftart
M4=Textfarbe
T2=Ansicht
T1=Vorlage
T0=Verhalten

[Options]
Caption=Einstellungen
bCancel=Schließen

[OptionsFrameHotkeys]
C1=Hotkeys
c[0]=Befehlsname
c[1]=Lokal
c[2]=Global 1
c[3]=Global 2
B10=Standard

[OptionsFrameSkins]
C1=Skins
B2=Durchsuchen...
miDelete=Entfernen

[OptionsFrameAssoc]
CB1=Audiodateien
CB2=Wiedergabelisten
CB3=Skins
C1=Dateiverknüpfungen
B8=Anwenden
B9=Entfernen

[OptionsFrameTray]
Caption=Tray
C15=Allgemein
C16=Datei Informationen
C17=Maus Steuerung
CB13=Zeige Datei Informationen bei Maus-Fokus
L30=Klick:
L31=Doppelklick:
L32=Mittlerer Mausklick:
L34=Anzeigedauer:
CB5=Immer Tray Symbol zeigen
CB4=Zeige Wiedergabestatus im Tray-Symbol
CB2=Minimiere zur Tray beim Start
CB1=Minimiere zur Tray bei Anwendungsminimierung
CB3=Zeige Mini Player beim Tray minimieren

[OptionsFrameTray.TrayCmd]
i[0]=(deaktiviert)
i[1]=zeigen/verstecken
i[2]=In den Vordergrund
i[3]=Datei Informationen
i[4]=AIMP Lautstärkesteuerung
i[5]=Wiedergabe/Pause
i[6]=Hinzufügen und Datei wiedergeben
i[7]=Nächste Datei
i[8]=Letzte Datei

[OptionsFrameMediaLib]
C1=Audiosammlung
CB1=Erlaube Statistiken
CB2=Automatisch Datei(en) zur Datenbank hinzufügen
CB3=Automatisch Datei(en) von Wechseldatenträger in Datenbank hinzufügen
GB1=Wiedergabezähler
L1=Datei ist abgespielt, wenn abgespielt zu:
L2=Mindest-Abspieldauer:
CB4=Zeige Dateibewertung anstelle von Zeichen, wenn Zeichen leer sind

[OptionsSoundOutFrame]
Caption=Wiedergabe
C1=Wiedergabe Einstellungen
CB2=Logarithmischer Lautstärkeregler
L1=Ausgabeart:
L2=Gerät:
L3=Einstellung:
L4=Cache Größe:
L5=Wähle die Kanäle, welche vom Programm für den Ausgang genutzt werden sollen

[OptionsFrameLang]
Caption=Sprache
C1=Sprachauswahl
L1=Konvertiere nicht-unicode Zeichenketten zu
L2=Allgemein
L3=Optional
L4=Alt

[OptionsFrameAddFiles]
C9=Allgemein
C10=Öffne Datei(en) von anderen Anwendungen
C11=Drag und drop
CB1=Anwender fragen
CB9=Sofortige Wiedergabe von geöffneter Datei
CB15=Sofortige Wiedergabe geöffneter Dateien
CB19=Sofortige Wiedergabe starten
CB47=Zur aktuellen Wiedergabeliste hinzufügen, wenn eine Datei gesendet wurde
CB59=Nach Dateien sortieren
L1=Standardaktion:
L7=Wenn Datei geöffnet wird:
CB6=Automatische Prüfung der Wiedergabeliste beim Hinzufügen einer Datei
C1=Datei hinzufügen
CB2=Nutze CUE Datei Titelinformationen beim hinzufügen zur Wiedergabeliste

[OptionsFrameAddFiles.CBA]
i[0]=neue Wiedergabeliste erstellen
i[1]=zur aktuellen Wiedergabeliste hinzufügen
i[2]=zur leeren Wiedergabeliste "Default" hinzufügen

[OptionsFrameAddFiles.RG4]
i[0]=Dateien zur aktuellen Position hinzufügen
i[1]=Dateien am Ende der Wiedergabeliste hinzufügen
i[2]=Dateien am Anfang der Wiedergabeliste hinzufügen
i[3]=Dateien hinzufügen und mixen

[OptionsFrameFace]
Caption=Schnittstelle
C2=Schnittstelleneinstellungen
C3=Transparenz
CB1=Pro-Pixel Halbtransparenz zulassen
CB28=Aktiviere optische Bildschirmanimation
CB30=Aktiviere Schaltflächen-Abklingeffekt
CB35=Wiedergabelisten sanft rollen
CB52=Fenster an Bildschirmkanten und an anderen AIMP Anwendungen anheften
CB38=Deaktiviere Transparenz, wenn Player aktiv ist
CB39=Deaktiviere Transparenz, wenn Player mit der Maus ausgewählt wurde
CB42=Sanfte Transparenz
CB5=Spectrum Animation für Wiedergabedatei
CB4=Animiere Fenster beim zeigen oder verstecken in Desktop Taskleisten Modus
CB3=Animiere Fenster andocken an andere Fenster beim zeigen oder verstecken

[OptionsFramePlaylistView]
Caption=Aussehen
C1=Design Optionen
gbLayoutSettings=Layout Einstellungen
gbGrouping=Gruppierungseinstellungen
gbFormating=Format Einstellungen
cbShowNumbers=Zeige Track Nummer
cbAbsoluteNumeration=Absolute Nummerierung
cbShowSwitches=Zeige Schalter spalte
cbShowDuration=Zeige Dauer spalte
cbShow2ndLine=Zeige weitere Spur mit Informationen
cbShowExpandBtns=Zeige Gruppenerweiterungs-Button
cbShowMarks=Zeige Bewertung
cbGroupMode=Aktiviere Gruppierung
cbMergeGroups=Füge gleiche Kategorieren automatisch zusammen
CB50=Zeige Informationen über ausgewählte Dateien
ddZoom=Zoom
bCancel=Abbrechen
bOk=Anwenden

[OptionsFrameNet]
Caption=Verbindungseinstellungen
C21=Internetverbindungseinstellungen
CB1=Direkte Verbindungen benutzen
CB2=Standardeinstellungen benutzen
CB3=Manuelle Proxyeinstellung
L1=User-Agent:
L79=Zeitüberschreitung:
L81=Dämpfergröße:
L98=Passwort:
L106=Server:
L107=Port:
L108=Benutzer:

[OptionsFrameRadioCap]
C22=Internetradio Aufnahme
CB65=Verlustfreies aufnehmen (für MP3 / AAC / AAC+)
CB66=Schreibe Tag
CB67=Schreibe CUE-Protokol
GB6=Aufnahmeeinstellungen
GB9=Dateien teilen
L13=Zeit:
L24=Dateinamenvorlage:
L25=Größe:
L85=In Ordner speichern:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Nach Stück teilen
i[1]=Nach Größe teilen
i[2]=Nach Zeit teilen

[OptionsFramePlayer]
Caption=Player
CB21=Im Vordergrund bleiben
L14=Ändere Position beim Drücken eines Hotkeys für
L16=Ändere Lautstärke beim Drücken eines Hotkeys für
L33=Mittlerer Mausklick:
GB4=Steuerung des Players mit Hotkeys
GB5=Steuerung mit der Maus
G1=Steuerung
GB15=Kopiere in Zwischenablage Vorlage

[OptionsFramePlayer.MOBox]
i[0]=(Keine)
i[1]=Wiedergabe/Pause
i[2]=Datei hinzufügen

[OptionsFrameTrackList]
Caption=Dateiliste exportieren
C4=Dateiliste Exporteinstellungen
L26=Standardvorlage:
L27=Schema:
CB54=Exportiere versteckte Wiedergabelisteneinträge
CB55=Exportiere Wiedergabelistenkategorien

[OptionsFramePlugins]
Caption=Erweiterungen
L1=Erweiterungen
N1=Entfernen
N2=Ausgewählte laden
N3=Alle laden
N4=Ausgewählte entfernen
N5=Alle entfernen
B1=Jetzt neu starten

[OptionsFrameVisual]
C23=Visualisierung
CB68=Benutze Glättung
CB71=Ändere Visualisierung alle:
GB10=Visualisierungen ändern
GB7=Vollbildmodus
L21=Starte Vollbild auf Bildschirm:
L23=[!] Wird langsamer verarbeitet, aber die verarbeiteten Bilder haben eine bessere Qualität

[SearchForm]
Caption=Erweiterte Suche
CB1=Suche nach Titeln
CB2=Suche nach Künstlern
CB3=Suche nach Alben
CB4=Suche nach Genre
CB5=Suche nach Dateinamen
CB6=Automatische Suche
B1=Sucheinstellungen
B2=Schließen
L1=(Alle)
N1=Wiedergabe
N2=Springe zum Anfang

[PLS]
N20=Entfernen
N22=Aktivieren
N23=Deaktivieren
N3=Hinzufügen
N36=Lesezeichen
N37=Hinzufügen
N39=Editieren
N1=Absoluter Dateipfade

[DropForm]
CB1=Nicht erneut fragen
RG1=Drag und Drop

[Scheduler]
Caption=Planer
L1=Zeit:
L3=Vor Ausführung Dateien zur Wiedergabe zählen
L4=Ausgewählte Datei wiedergeben:
L5=[!] Sie können die Datei von der Wiedergabeliste oder Explorer in das Textfeld ziehen
CB1=Sanfte Lautstärkewechsel
CB2=Alarm
CB4=Lautstärke erhöhen für:
A1=Herunterfahren
A2=Standby
A3=Programm schließen
A4=Wiedergabe pausieren
A5=Ruhezustand
B1=Zeitpunkt
B2=Am Ende der Wiedergabeliste
B3=Am Ende der Warteschlange
B4=Am Ende einer Datei
R1=Zur ausgewählten Zeit
R2=Zur verstrichenen Zeit
S1=Sek.

[AddLinkDialog]
Caption=Verknüpfung hinzufügen
lbLink=Streaming Verknüpfung:
lbName=Name:
btnOk=OK

[DSPDialog]
R2=Benutze Wert aus Tag
R3=Analysiere Datei "on-the-fly"
L1=* Sie können die Werte mit rechten Mausklick zurücksetzen
L2=DSP Erweiterungen:
lbEcho=Echo
lbReverb=Hall
lbFlanger=Flanger
lbChorus=Chor
lbTrueBass=Bass
lbEnhancer=Echo-Verstärker
lbSpeed=Stufe
lbTempo=Geschwindigkeit
lbPitch=Stimmen
btnEqPresets=Vorlagen
cbEqSwitch=Zum Equalizer wechseln
RB1=Nichts unternehmen
tcpCrossMixing=Mixing Einstellungen
tcpSoundEffects=Sound Effekte
GB2=Manuelle Track Schaltung
btnReset=Standardwerte wiederherstellen
CB1=Stimmen entferner (nur in Stereo)
RB2=Pause zwischen den Tracks hinzufügen
CB5=Sanfte Lautstärkeänderung
CB6=Mische nächsten Track mit vorigen
CB3=Benutze Sound-Fading (Pausieren/Fortsetzen)
CB4=Benutzer Sound-Fading bei Navigation innerhalb des Tracks
CB7=Lautstärke einblenden am Anfang des Tracks
CB8=Lautstärke ausblenden am Ende des Tracks
GB1=Lautstärke normalisieren
GB3=Automatische Track Schaltung
L4=Replay Gain
L10=Ziel Lautstärke
L5=Derzeitiger Wert:
L9=Standardwert
tcpAutoVolume=Lautstärken Normalisierung
GB4=Wiedergabe-Verstärkung
L7=Unterer Schwellwert des Vorverstärkers
L6=Oberer Schwellwert des Vorverstärkers

[EQPresetsDialog]
Caption=Equalizervoreinstellungen
B1=Anwenden
B2=Abbrechen
B3=Löschen
B4=Wiederherstellen

[QueueDialog]
Caption=Warteschlangen Manager
L1=Gesamtzeit:
CB1=Pause

[QueueDialog.ListView]
c[0]=Nummer
c[1]=Dateiname
c[2]=Wiedergabeliste
c[3]=Dauer

[QTEForm]
Caption=Schneller Tag Editor
T1=Basis
T2=Lyrics
T3=CUE
T4=Informationen
L2=Speichern
L1=Laden
L3=Deaktivieren zum entfernen von Albumcovers aus Datei beim speichern der Änderungen

[EditorForm.RegisterFmt]
i[0]=Ohne Änderungen
i[1]=Alle Wörter mit Großbuchstaben
i[2]=Erstes Wort mit Großbuchstabe
i[3]=Alles in groß
i[4]=Alles in klein

[ATEForm]
Caption=AIMP3: Advanced Tag Editor
A1=Autonummerierung (XX)
A2=Umbenennung
B5=Tag(s) erneuern
aTag.h=Automatisch füllen
miDelete=Löschen
miDeletePhys=Von Datenträger löschen
aSave=Speichern
btnRG.h=Wiedergabe-Verstärkung
miJumpTo=Springe zu Ordner...
miNumCfm=Bestätigung erfragen
miSoundOut=Wiedergabe Einstellungen
miRgFile=Prüfe gewählte: ohne Album
miRgAlbum=Prüfe gewählte: mit einem Album
miRgMAlbum=Prüfe gewählte: erhalte Album von Tag(s)
miRgRemove=Wiedergabe-Verstärkung Info vom Tag entfernen
TM0=Dateien auf Festplatte
TM1=Datei(en) hinzugefügt vom Benutzer
lbNoData=(Keine Daten für Vorschau)
cbSubFolders=Mit Unterordner
btnBPM.h=BPM
A9=Überspringe analysierte Dateien
miBPMAnalyze=Ausgewählte analysieren
A3=Ändere zu Format "%s"
acEdit=Editiere alle Felder
miGroupBy=Anordnen nach
miGroupByFolder=Nach derzeitigen Ordner
miGroupByNone=Keine Anordnung
A4=Anwenden
B1.h=Ändern des Falls / Transliteration

[ATEAutoTagForm]
Caption=Benutze Dateinamen um automatisch Tags zu füllen
c[0]=Dateiname
c[1]=Album
c[2]=Künstler
c[3]=Genre
c[4]=Titel
c[5]=Tracknummer
c[6]=Jahr
C1=Vor den Änderungen
C2=Nach den Änderungen

[ATERenameForm]
Caption=Umbenennungseinstellungen
CB1=Vorschau
CB2=Arbeite mit Kopie der Datei
L2=Um nach Ordnern zu sortieren müssen Sie das Zeichen "\" benutzen (%Y\%A - %T)
GB1=Datei(en) umbenennen nach Vorlage
GB2=Verschiebe ausgewählte Datei(en) in Ordner
btnRename=Umbenennen
GB3=Suchen und ersetzen
GB4=Registrierung
L1=Finden:
L3=Ersetzen mit:
GB5=Transliteration

[ATESaveParams]
Caption=Einstellungen speichern

[ATEForm.lvTable]
c[0]=#
c[1]=Disk #
c[2]=Dateiname
c[3]=Titel
c[4]=Künstler
c[5]=Album
c[6]=Jahr
c[7]=Genre
c[8]=Bitrate
c[9]=Dauer
c[10]=Format
c[11]=Cover
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[18]=Größe
c[17]=M4A

[AutoTag]
Caption=Automatisch füllen
CB1=Feld nicht füllen wenn es einen Wert hat
bOk=Anwenden

[CAD]
Caption=Cover Suche
L1=Kopie suchen:
L2=Im Internet suchen
CB1=Covers herunterladen mit Größe:

[AIMPLibMainForm]
Caption=AIMP3: Audiosammlung
seMenu=Menü
seCopy.h=Kopiere Datei in Zwischenablage
cbGroups=Gruppieren
miAddTo=Zur Wiedergabeliste hinzufügen
miCompress=Datenbank komprimieren
miEdit=Editieren...
miDB=Datenbank
miDropStatistics=Statistiken zurücksetzen
miDropFiles=Entferne Dateien aus Datenbank
miFileUpdateTags=Tags neu einlesen
miLabel=Etiketten...
miLabelSet=Etikette setzen
miLabelSetNew=Neue Etikette
miLabelRemove=Entferne Etikette
miLabelRemoveAll=Entferne alle Etiketten
miMissed=Fehlende Dateien
miStatistics=Statistiken
miRemove=Entferne ausgewählte Datei(en) aus Datenbank
miReport=Bericht...
miUpdate=Aktualisieren
miUpdateAllTags=Tags aus allen Dateien neu einlesen
bViewAlbum.h=Als Gruppe zeigen
bViewTable.h=Als Tabelle zeigen
acGroupAdd=Hinzufügen
acGroupDelete=Entfernen
acGroupEdit=Editieren
acPlayInAIMP3=In AIMP abspielen
acPlayInLibrary=In Audio Bibliothek abspielen
acSendToPlaylist=In AIMP Wiedergabeliste hinzufügen

[AIMPLibAddForm]
Caption=Dateien und Ordner hinzufügen
bScan=Hinzufügen
gbFiltBy=Datei überspringen
cbMinFS=Wenn Datei kleiner ist als:
cbMinFD=Wenn Datei größer ist als:
lvTypes=Dateiformat

[CopyDialog]
0=Kopieren...
1=Verschieben...
2=Pause
3=Fortsetzen

[AIMPLibReports]
0=Allgemein
1=Gesamt
2=Wiedergegeben
3=Album-Zähler
4=Künstler-Zähler
5=Genres-Zähler
6=Dateien-Zähler
7=Jahre
8=Anzahl Wiedergaben
9=Gesamt-Wiedergabezeit (~)
10=Favorisierte Künstler
11=Favorisierte Alben
12=Favorisierte Genre

[AIMPLibGroupForm]
Caption=Gruppentypen hinzufügen / Editieren
lvGroup=Benutzte spalten
lvAvailable=Verfügbare spalten
lbName=Name:
bCancel=Abbrechen
bApply=Annehmen
L1=Autoname

[AIMPLibMainForm.MSG]
0=Heute
1=Heute und gestern
2=Woche
3=Monat
4=3 Monate
5=6 Monate
6=Jahr
7=Älter
L1=Alle Filter deaktivieren
L2=Kopieren zu "%s"...
L3=Verschieben zu "%s"...
L4=Bedeutungen

[AIMPLibMainForm.Tables]
sTitle=Titel
sArtist=Künstler
sAlbum=Album
sAlbumArtist=Ensemble
sTrack=Track #
sDisk=Disk #
sGenre=Genre
sDate=Jahr
sLabels=Etikett
iFreq=Frequenz
iBitRate=Bitrate
iChannels=Kanäle
iDuration=Länge
iSize=Dateigröße
iPlayCount=Anzahl Wiedergaben
dPlaying=Wiedergabe
dAdded=Hinzugefügt
sName=Dateiname
iBPM=BPM
sFormat=Format
sPublisher=Herausgeber
sComposer=Verfasser

[AIMPLibLabelsForm]
Caption=Etiketten
L4=Hinzufügen
L3=Dateien sind nicht ausgewählt
L2=Erstellen
L1=Eingabe Labelname
btnCancel=Abbrechen
btnOk=Ok
acRemove=Label entfernen
acRename=Label umbenennen
acSetToAll=Label bei allen Dateien setzen
acUndoSetToAll=Rückgängig: Label bei allen Dateien setzen
acUnset=Label freigeben
C1=Label übernehmen
C2=Verfügbare Labels

[AIMPLibMissedFilesForm]
bApply=Ersetzen prüfen
bSearch=Suchen...
miDeleteSelected=Ausgewählte entfernen
miDeleteUnchecked=Nicht ausgewählte Dateien entfernen
miDeleteAll=Alle gefundenen Dateien entfernen

[AIMPLibMissedFilesForm.lvTable]
c[0]=Fehlende Datei
c[1]=Ersetze mit Datei

[AIMPSendToDialogForm]
Caption=Kopieren zu...
Category=Kopiereinstellungen
bSend=Kopieren
gbAdditionals=Zusätzliche Dateien
gbPath=Zielpfad
gbRename=Nach Vorlage umbenennen
cbDefault=Standard anwenden
lbAdditionals=Dateien werden mit Hauptdateien zum Zielpfad kopiert.\n; - separator, * - unknown part of file name

[Converter.lvTable]
c[0]=Name
c[1]=Format
c[2]=Status
c[3]=Nummer

[Converter]
Caption=AIMP3: Audio Converter
actAddFiles=Dateien hinzufügen
actAddFolders=Ordner hinzufügen
actAddPlaylist=Wiedergabeliste hinzufügen
actDeleteAll=Leeren
actDeleteSelected=Ausgewählte löschen
csCancel=Abgebrochen
csDone=Erledigt
csError=Fehler
csWaiting=Warte
bAdd.h=Dateien / Ordner hinzufügen
bDelete.h=Dateien entfernen
bQuickOptions.h=Schnelleinstellungen
bSettings=Einstellungen
bStart=Start
bStop=Stop
lbEncoder=Format:
lbTargetFileName=Datei umbenennen:
lbTargetFolder=Zielpfad:
lbTotalProgress=Fortschritt:
lbTimeElapsed=Verstrichene Zeit:
lbTimeLeft=Verbleibende Zeit:
lbMode=Enkodiermodus
Modes=Eine Quelle - ein Ergebnis|Alle Quellen - ein Ergebnis
miDeleteSource=Entferne Quelldateien nach erfolgreicher Umwandlung
miShutdownWhenDone=PC nach Konvertierung herunterfahren
miUncheckSuccessful=Entferne Prüfmarke von der Datei nach erfolgreicher Umwandlung
PatentedCodecsWarningTitle=Konvertierung in ein anderes Format
PatentedCodecsWarning=Wegen Softwarepatenten dürfen wir die Encoding Software für: %s nicht vertreiben.\n\nWenn Sie die Funktionalität benötigen, sollten sie die fehlende Bibliothek herunterladen und sie nach "%s" installieren.\n\nMehr Informationen können Sie unter folgenden Seite einsehen: %s
miSavePathStructure=Speichere Verzeichnisstruktur wenn Datei zum Zielpfad verschoben wird

[ConverterEncoders]
cbAsInput=Wie in der Quelldatei
cbIncludeMD5=Prüfsumme in die Datei einfügen
cbChangeFormat=Format ändern
cbCorrectionFile=Erstelle Korrekturdatei
lbBestC=Beste Komprimierung
lbBestQ=Beste Qualität
lbBitrate=Bitrate:
lbBitrateMode=Art:
lbBitDepth=Sample Format:
lbChannels=Kanäle:
lbCompression=Kompression:
lbLeast=Schnelle Kompression:
lbMost=Beste Kompression:
lbQuality=Qualität:
lbSampleRate=Sample Rate:
scParams=Parameter
gbMode=Art
cbModeLossless=Verlustfrei
cbModeHybrid=Hybrid
bOk=Anwenden

[PlaylistsManagerDialog]
L1=Allgemeines
L2=Persönliche Einstellungen
L3=Aktive Wiedergabelisten
L4=Inaktive Wiedergabelisten
acImport=Importiere Wiedergabelisten...
acImportDirs=Importiere Ordner...
acRemove=Entferne ausgewählte von der Festplatte
B1=Wähle Gegenstand von der Wiedergabeliste
B2=Wähle Gegenstand vom Ordner
B3=Entferne Gegenstand
lbStorage=Ort:
lbPreimage=Gegenstand:
lbPreimageNotes=Der Gegenstand ist eine Wiedergabelistendatei oder Ordner, die Quelle für die Daten der aktuellen Wiedergabeliste. Um diese mit mit dem Gegenstand zu synchronisieren, klicken Sie auf "Daten vom Gegenstand neu laden".\n\n [!] Die Synchronisierung ist nur in eine Richtung möglich: Gegenstand -> Wiedergabeliste.
L5=Vorschau
cbReadOnly=Für Änderungen sperren

[OptionsFrameConvertor]
Caption=Converter
C1=Konvertierungseinstellungen
L1=Threads:
L2=[!] Maximale Anzahl von Threads sind abhängig von der Anzahl der CPU Kerne.
CB1=Benutzt die Trackinformationen aus der CUE Datei und verwendet diese im Converter.
C18=Reaktion

[OptionsFrameSystem]
C1=System
Caption=System
L99=Priorität
L1=[!] Player-Fenster sollte aktiviert sein
GB2=Zeige Schaltfläche in der Taskleiste
GB1=Integration
CB60=Autorun bei Systemstart
CB4=Zeige Wiedergabe-Fortschritt
CB6=Zeige Player Status als Fabe des Fortschrittsbalken
CB40=Verknüpfung im "Run" Menü hinzufügen
CB5=Zeige Player Status im Zeichen der Taskleiste
CB41=Zur Standard-Anwendungsliste hinzufügen
CB24=Zum CD/DVD Autorun Menü hinzufügen
CB23=Zum Explorer Kontextmenü hinzufügen
CB2=Zeige aktuelle Titelinformation in Taskleiste
CB3=Erlaube Wiedergabedatei Information scrollen
CB18=Schütze Bildschirm beim ausschalten
CB7=Benutze "fortschreitend" Status bei Audioaufnahme

[OptionsFrameRunningLine.rsShow]
i[4]=Unten
i[3]=Oben
i[2]=Rechts
i[1]=Links
i[0]=Deaktivieren

[OptionsFrameRunningLine.rsRun]
i[2]=Rechts
i[1]=Links
i[0]=Deaktivieren

[OptionsFrameSort]
L1=[!] Benutze "%!" Makros für umgekehrte Sortierung

[OptionsFramePlayerBehavior.RG3]
i[0]=Normal
i[1]=Titel wiederholen
i[2]=Shuffle

[OptionsFramePlayerBehavior.RG2]
i[2]=Bereitschaft
i[1]=Wiedergabeliste wiederholen
i[0]=Zur nächsten Wiedergabeliste springen

[OptionsFramePlayerBehavior.RG1]
i[2]=Nichts unternehmen
i[1]=Player Status wiederaufnehmen
i[0]=Wiedergabe starten

[OptionsFramePlayerBehavior]
L1=Wiedergabe Modus:
GB3=Wiedergabemodus
GB4=Zum Ende der Wiedergabeliste
GB2=Beim Programmstart
C1=Automatisch
GB1=Allgemeines
CB58=Automatisch zum nächsten Titel springen
CB7=Wiederhole Wiedergabeliste mit einer Datei
CB22=Stoppe Wiedergabe, wenn wiedergegebene Datei gelöscht wird
CB32=Automatische Equalizer Einstellung für Titel
CB48=Speicher Player Status bei Wiedergabelisten Navigation durch "nächste / vorige Datei" Schaltflächen

[OptionsFramePlaylistBehavior]
Caption=Wiedergabeliste
GB1=Speicherung
L12=Normales scrollen
L18=Scrollen mit "%s" gedrückt
GB2=Allgemeines
CB4=Speicher Wiedergabeliste "Default"
CB1=Entferne Wiedergabeliste, wenn Tab geschlossen wird
C19=Scrolle Wiedergabelisteneinträge mit Mausrad
CB57=Einzel-Wiedergabelistenmodus
CB3=Speicher den ganzen Dateipfad (empfohlen)
CB31=Speicher Warteschlange beim beenden des Programms
CB46=Schließe Wiedergabeliste durch Doppelklick aufs Tab
CB56=Frage nach Bestätigung, wenn Dateien von der Festplatte entfernt werden
CB8=Frage nach Wiedergabelistenname bei Erstellung
C6=Verhalten
CB2=Öffne Lesezeichen in einer neuen Wiedergabeliste "Bookmarks"

[CommonDialogs]
B1=Ok
B2=Abbrechen
B3=Neuer Ordner
L1=Ordner auswählen
L2=Unterordner einschließen
SA=Alle auswählen
SN=Auswahl entfernen

[HotkeysGroups]
Bookmarks=Lesezeichen
Options=Optionen
Playback=Wiedergabe
Queue=Warteschlange
Player=Player
PlayerNavigation=Player: Navigation
PlayerPlaybackControl=Player: Wiedergabesteuerung
Playlist=Wiedergabeliste
PlaylistAddFiles=Wiedergabeliste: Dateien hinzufügen
PlaylistDeletion=Wiedergabeliste: Löschung
PlaylistSearch=Wiedergabeliste: Suchen
PlaylistSelectedFiles=Wiedergabeliste: Ausgewählte Dateien
PlaylistSendTo=Wiedergabeliste: Senden an...
PlaylistSorting=Wiedergabeliste: Sortierung
Visuals=Visualisierung
PlayableFile=Wiedergabe Datei
Common=Gemeinsames

[OptionsFrameRunningLine]
C13=Laufzeile
CB75=Zyklisch
GB1=Laufzeilen-Animation
GB3=Laufzeilen-Vorlage
L10=Update Inverval:
L35=Aussehen:
L36=Bewegung:

[BookmarksManagerDialog.lvItems]
c[0]=Titel
c[1]=Pfad
c[3]=Notizen
c[2]=Position

[BookmarksManagerDialog]
btnClose=Schließen
Caption=Lesezeichen Manager
btnAdd=Hinzufügen
B2=Wiedergabe
B1=Zur Wiedergabeliste hinzufügen
acItemEdit=Editieren
acItemRemove=Entfernen
acItemAddLink=URL hinzufügen
acItemAddFolder=Ordner hinzufügen
acItemAddFile=Datei hinzufügen

[BookmarkEditDialog]
btnOk=Speichern
Caption=Lesezeichen Editor

[OptionsSoundOutTransformFrame]
B1=DSP Manager
L3=Qualität
L2=Geschwindigkeit
L1=Resampling:
GB2=Kommentar
CB3=Verwischung
GB1=Musikaufsprürer
CB2=Anticlipping
C1=Verwandlungsoptionen
CB1=Erlaube Kanalmischung
CB1Hint=Surround Emulation für Stereo-/ Mono- Dateien\nIntelligente Wandlung von Mehrkanal Dateien zu Stereo / Mono
CB2Hint=Vermeidet Kratzeffekte und Geräusche, die bei Signalsprung über 0 db gehen
CB3Hint=Verzehrung minimieren, when Sampling- Tiefe abfällt

[DSPDialog.cbReplayGainSource]
i[0]=Quelle: Datei
i[1]=Quelle: Album

[OptionsFrameAlbumArtManager]
B1=Cache leeren
C1=Automatische Suchoptionen
L6=Status:
L5=tage
GB3=Finde in Dateiordner
C2=Puffer Optionen
Caption=Album Cover
GB1=Im Internet finden
GB2=Erlaube puffern
L2=Maximale Dateigröße für Download:
L4=Entferne Aufnahme aus dem Puffer nach:
L1=Keine Plugins wurden zum herunterladen von Albumcover installiert
L3=Puffern reduziert die Anzahl der Festplattenzugriffe, reduziert Internetverkehr, beschleunigt Album Cover suchen

[OptionsFramePlugins.cbFilter]
i[0]=Alle
i[1]=Geladen
i[2]=Entladen
i[3]=Unbenutzt

[ATEChangeRegisterDialog]
L3=Felder:
Caption=Ändern des Falls / Transliteration
CB1=Tags:
GB1=Aktionen
L1=Fall:
L2=Transliteration:

